{
	"datas":[
		{
			"name":"duZhe",
			"title":"读者心中的最爱",
			"post_time":"2014-03-17 12:58:25",
			"click_count":12,
			"content":[
				"喜来登大酒店 ",
				"",
				"9月9日，喜来登酒店ADD泛亚自助餐厅荣获《That’s PRD》杂志举办的餐饮大奖中 “我最喜爱的酒店餐厅”奖。同时，由《南方都市报》主办，以“广东人喜爱的酒店”为针对点的2011年金驿奖中，酒店也荣获了“最佳宴会服务酒店”奖。",
				"酒店的ADD泛亚自助餐厅以精致的格调、宁静的田园风光著称。传统东南亚美食、日式刺身、巴西烧烤、港式点心、意大利批萨等各国美食琳琅满目。餐厅自营业以来相续被评为最具格调餐厅、十大新锐餐厅。镂空镜面图案的天花与墙面辉映，香槟色的灯光格调渲染浪漫气息。客人可置身于户外花园之中，或坐拥景观的落地窗边，放眼之处皆是浪漫田园氛围的用餐环境。",
				"酒店的宴会场地超过2,600平方米，无柱式设计的翡翠宴会厅可灵活分隔成两厅，宽敞的宴会厅过道可驱车驾入，一站式的皇冠会务团队承诺2小时快速回复，对每一项会议需求也了如指掌；独具特色的“移动御厨”餐车可按宾客需求，提供国际水准的餐饮外卖服务。",
				"鲜明的特色和品牌化的服务使酒店在评选中脱颖而出，当之无愧成为读者心中的最爱。"
			],
			"imgSrc":"src/assets/2014.jpg",
			"footer":"服务热线：(86-20) 1234 9999"
		},
		{
			"name":"dianZi",
			"title":"电子时尚——科吧悄然开张",
			"post_time":"2014-03-17 12:58:25",
			"click_count":"点击次数：10",
			"content":[
				 "华灯初上，位于深圳科学城的喜来登酒店的科吧悄然开张，为黑夜中的都市生活增添精彩。",
				 "以电子娱乐为主题的科吧，包括实况足球比赛、疯狂赛车等电子游戏，还有掷飞镖等娱乐项目。当然，助兴饮品必不可少。最为推崇当属不含半滴红茶，色泽与口味却无差的长岛冰茶，不过千万别被它的甜味蒙蔽，因为酒精含量相当高。另一款浓淡相宜的蓝色梦幻勒曼湖鸡尾酒，宁静而高雅，它与色彩亮丽又受女士欢迎的红粉佳人一样，是科吧中值得一试的饮品。邀三五好友玩至兴起，轻呷一口手中的鸡尾酒，其中滋味妙不可言。同时科吧还精心准备了果汁、软饮等饮品供的客人选择，另外科吧现正推出欢乐时光活动，晚6至8点单份及单杯酒水享受买一送一优惠(红酒及瓶装酒店除外)。",
				 "营业时间：18:00-02:00",
				 "预定电话：88888888转8880"
			],
			"imgSrc":"../static/img/20140.jpg",
			"footer":"服务热线：(86-20) 1234 9999"
		},
		{
			"name":"shuChaiYuan",
			"title":"无土蔬菜园 绿色新体验",
			"post_time":"2014-03-17 12:58:25",
			"click_count":"点击次数：10",
			"content":[
				 "2011年3月，中国酒店业首家无土栽培的有机花园在喜来登酒店实施。",
				 "酒店引进农业技术中先进的无土栽培技术最新的气雾栽培法，将空置的建筑楼顶改造为无土蔬菜园，不仅能收获无污染无农药的绿色食品，美化酒店顶层环境，并由于酒店顶层植物的覆盖，大大减少顶层下方的餐厅的空调消耗。经过营养检测的无土栽培蔬菜维C含量比普通蔬菜提高3倍，致使蔬菜具有很强的抗氧化性，在烹饪时不易发黄，能保持蔬菜原有的色泽，且硝酸盐含量极少，粗纤维低，完全可以生食。",
				 "畅想一下，坐拥于舒适优雅的环境中，品尝洁净、绿色无公害、色泽鲜亮、口感清甜的可口菜肴，或在星级酒店中见证它的茁壮成长，或亲手体验采摘乐趣，享受田园般的休闲生活，惬意无限。",
				 "作为深圳区域的新型绿色环保酒店，酒店在建造之初即以生态环保为宗旨，利用其自身的建筑特色建立太阳能系统，应用于酒店的路灯照明，通透的酒店大堂自然采光；引进二次水循环系统应用，洗衣房废水治理与楼面雨水收集，并将井水用于酒店洗衣；同时引进中央空调系统节能、热水节能、LED灯节能、太阳能、玻璃幕墙循环水降温等项目。酒店还将咖啡茶渣等用作外围香料种植的肥料。除此之外，酒店的各个区域包括办公区域都设置环保回收箱，充分回收各类可循环使用的资源，环保的标志随处可见，由内到外打造生态环保及可持续发展的绿色酒店。"
			],
			"imgSrc":"src/assets/201.jpg",
			"footer":"服务热线：(86-20) 1234 9999"
		},
		{
			"name":"xingDon",
			"title":"一起行动 为“地球一小时”熄灯",
			"post_time":"2014-03-17 12:58:25",
			"click_count":"点击次数：10",
			"content":[
				 "喜来登酒店于2月24日签名加入了“地球一小时”活动，并将在2011年3月26日晚8:30点熄灯1小时，为保护环境和减少温室气体排放做些力所能及的事情。",
				 "3月26日晚8:30点, 喜来登酒店将熄灭大堂、餐厅、走廊、阳台、景观等照明灯，只保留安全必要的灯光。大堂、餐厅等公共区域将点起蜡烛，邀请入住和用餐的客人一起来感受这一刻的自然和宁静。",
				 "酒店将在大堂、客房、餐厅等显要位置的电子显示屏中宣传此次活动，号召来店的客人以自愿方式参加活动。客人也可以各种方式享受这一小时: 在餐厅与家人或朋友共享难得的烛光晚餐，或在酒店花园散步、聊天，或在泳池边的躺椅上细数夜空中的点点繁星。这一切，既能让人回归到最自然的状态，又能轻松地为环境保护尽一份力。",
				 "“地球一小时”行动，最初由世界自然基金会在单一城市发起。2007年3月31日星期六，澳洲悉尼首次举行活动，得到当地220万人响应熄灯一小时，展示对抗气候变化的决心。2011年“地球一小时”将于3月26日(星期六)晚上8时半举行，呼吁支持者熄灯一小时。今年，世界自然基金会呼吁公众延续地球一小时的精神，除着手应对气候变化，在熄灯一小时以外，更为可持续发展的未来作实际行动。2010年，来自七大洲及4,600个城市过亿的市民于当晚熄灯一小时，用行动展示大家对环保的决心。",
				 "背景资料:",
				 "世界自然基金会是全球性环保组织，分会及办事处遍布全球逾100个国家。总会于 1961 年成立，总部设于瑞士。与政府、非牟利组织、跨国机构建立合作关系，鼓励市民大众以行动作出改变。"
			],
			"footer":"服务热线：(86-20) 1234 9999"
		},
		{
			"name":"huiXiang",
			"title":"惠享出众   轻松定议",
			"post_time":"2014-03-17 12:58:25",
			"click_count":"点击次数：10",
			"content":[
				 "喜来登酒店超值会务套价，仅438元/人/天，即可享受以下优惠：",
				 "-  全天使用会议室（上午8时至下午6时）",
				 "- 一个签到台配鲜花装饰",
				 "- 与会人员名卡",
				 "- 音响及无线麦克风",
				 "- 会议百宝箱",
				 "- 会议期间免费提供茶水",
				 "- 享受两次咖啡/茶歇",
				 "- 可享受团队自助午餐",
				 "- 瓶装纯净水及薄荷糖",
				 "增值服务选择：",
				 "- 会议期间预定客房每满15间即可免费获赠高级房1间/晚于会议期间入住",
				 "（同一团队最高可获赠3间/晚）",
				 "- 凡预订会务套餐25人或以上即可享受一位免费",
				 "- 凡预订会务套餐50人或以上即可享受两位免费",
				 "条款：",
				 "- 会议套餐仅适用于限20人或以上会议",
				 "- 所有预订必须视场地情况提前预订",
				 "- 以上价格加收15％服务费",
				 "- 亦可根据客户需要提供半天会议套价，价格RMB368+15％",
				 "- 此套价不适用于广交会期间",
				 "此会务套价有效期至2014年12月31日"
			],
			"footer":"服务热线：(86-20) 1234 9999"
		}
	]
}
